[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "ninja-cursor",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "obsidian-latex-suite",
  "obsidian-paste-image-rename",
  "omnisearch",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "calendar",
  "settings-search",
  "smart-connections",
  "copilot"
]